/* Name of application */
"StuffLogr" = "StuffLogr";

/* Type label None */
"None" = "None";

/* Asset type button */
"Type: %@" = "Type: %@";

/* BNRAssetTypeViewController title */
"Asset Type" = "Asset Type";

